[
  {
    "id": 0,
    "name": "Primoretz Grand Hotel & Spa",
    "stars": 5,
    "images": [
      "130663155.jpg",
      "167818616.jpg",
      "78488807.jpg"
    ],
    "description": "Гранд-отель Primoretz находится в 20 метрах от пляжа Бургаса. В отеле с оригинальным интерьером есть 25-метровый бассейн с гидромассажной ванной. Можно заказать многочисленные спа-процедуры.",
    "city": "Бургас"
  },
  {
    "id": 1,
    "name": "Aqua Hotel",
    "stars": 4,
    "images": [
      "32887644.jpg",
      "38290953.jpg",
      "75819352.jpg"
    ],
    "description": "Отель Aqua расположен в центре Бургаса, в 1,5 км от Морского парка и пляжа. Гости могут бесплатно посещать тренажерный зал и бассейн. На всей территории предоставляется бесплатный Wi-Fi. Также к услугам гостей станция зарядки электромобилей.",
    "city": "Бургас"
  },
  {
    "id": 2,
    "name": "Villa Promenade",
    "stars": 5,
    "images": [
      "151576715.jpg",
      "157374909.jpg",
      "157372014.jpg"
    ],
    "description": "Вилла Promenade расположена в городе Бургас. К услугам гостей патио или балкон, бесплатный Wi-Fi, телевизор с плоским экраном, сад и бар. К услугам гостей кондиционер и сауна.",
    "city": "Бургас"
  },
  {
    "id": 3,
    "name": "Avenue Hotel",
    "stars": 3,
    "images": [
      "100111674.jpg",
      "100111619.jpg"
    ],
    "description": "Отель Avenue удобно расположен на главной дороге, ведущей в город Бургас, неподалеку от торгового центра Burgas Plaza и в 4 км от центра города, приморского парка и пляжа. К услугам гостей бесплатная парковка",
    "city": "Бургас"
  },
  {
    "id": 4,
    "name": "Hotel Slivnitsa",
    "stars": 2,
    "images": [
      "98416521.jpg"
    ],
    "description": "Отель Slivnitsa находится в городе Бургас, в 500 метрах от Дома оперы и 800 метрах от паромного терминала.",
    "city": "Бургас"
  },
  {
    "id": 5,
    "name": "Hotel Zeus",
    "stars": 3,
    "images": [
      "205495936.jpg"
    ],
    "description": "Отель Zeus расположен в историческом центре города Поморие, в 5 минутах ходьбы от ближайшего пляжа. Номера оснащены кондиционером. На всей территории работает бесплатный Wi-Fi.",
    "city": "Поморие"
  },
  {
    "id": 6,
    "name": "Hotel & Spa St. George",
    "stars": 4,
    "images": [
      "47424090.jpg",
      "136455941.jpg"
    ],
    "description": "Этот отель находится в историческом центре города Поморие, между набережной и главной улицей. К услугам гостей бар на крыше с видом на Бургас, Солнечный берег и Несебр. В отеле работает бесплатный WiFi.",
    "city": "Поморие"
  },
  {
    "id": 7,
    "name": "Festa Via Pontica",
    "stars": 4,
    "images": [
      "152481675.jpg"
    ],
    "description": "Отель Festa Via Pontica расположен в городе Поморие, в 15 км к северу от международного аэропорта Бургас и в 18 км от курорта Солнечный берег. В этом отеле имеется эксклюзивный центр отдыха и винодельня.",
    "city": "Поморие"
  },
  {
    "id": 8,
    "name": "Hotel Eva",
    "stars": 2,
    "images": [
      "105888522.jpg"
    ],
    "description": "Отель Eva находится в Равде и располагает 2 номерами с балконами. Во всех номерах есть телевизор с плоским экраном и кабельными каналами, а также собственная ванная комната. Номера с видом на море оснащены кондиционером, письменным столом и бесплатным Wi-Fi",
    "city": "Равда"
  },
  {
    "id": 9,
    "name": "Peter Hotel",
    "stars": 3,
    "images": [
      "145243807.jpg"
    ],
    "description": "Отель Peter расположен рядом с пляжем в центре курортного поселка Равда, всего в 3 км к югу от города Несебр. К услугам гостей бассейн на берегу моря, ресторан и бесплатный фитнес-центр.",
    "city": "Равда"
  },
  {
    "id": 10,
    "name": "Vlasta Family Hotel",
    "stars": 2,
    "images": [
      "105331931.jpg"
    ],
    "description": "Семейный отель Vlasta находится в курортном поселке Равда. В распоряжении гостей сезонный открытый бассейн. В общественных местах предоставляется бесплатный WiFi.",
    "city": "Равда"
  },
  {
    "id": 11,
    "name": "The Mill Hotel",
    "stars": 4,
    "images": [
      "58396434.jpg"
    ],
    "description": "К услугам гостей отеля The Mill современный ресторан средиземноморской кухни и винный погреб с большим выбором вин. В лобби-баре предлагаются горячие напитки и пиво различных сортов. В числе прочих удобств — бесплатная парковка и бесплатный Wi-Fi.",
    "city": "Несебр"
  },
  {
    "id": 12,
    "name": "Cantilena Hotel",
    "stars": 3,
    "images": [
      "51379564.jpg"
    ],
    "description": "Отель Cantilena расположен всего в 100 метрах от пляжа между городом Несебыр и селом Равда. К услугам гостей открытый бассейн с подогревом, а также шезлонгами и зонтиками. В ресторане с баром подают блюда болгарской кухни и прохладительные напитки, которые можно попробовать на террасе у бассейна. Гостям предоставляется бесплатный Wi-Fi.",
    "city": "Несебр"
  },
  {
    "id": 13,
    "name": "Феста Панорама Отель",
    "stars": 4,
    "images": [
      "177428235.jpg"
    ],
    "description": "Отель Festa Panorama, работающий по системе «все включено», расположен в городе Несебр в 100 метрах от пляжа. На всей территории отеля предоставляется бесплатный Wi-Fi.",
    "city": "Несебр"
  },
  {
    "id": 14,
    "name": "Hotel Delfin",
    "stars": 3,
    "images": [
      "199582388.jpg"
    ],
    "description": "Этот большой и современный семейный комплекс находится на территории курорта Солнечный Берег. Из его окон открывается панорамный вид на Черное море, а расстояние до пляжа Какао составляет всего 100 метров.",
    "city": "Солнечный берег"
  },
  {
    "id": 15,
    "name": "Ivana Palace Hotel",
    "stars": 4,
    "images": [
      "198782940.jpg"
    ],
    "description": "В отеле Ivana Palace, расположенном в западной части курорта Солнечный Берег, в 300 метрах от пляжа, к услугам гостей уютные и стильные двухместные номера, одноместные номера и апартаменты.",
    "city": "Солнечный берег"
  },
  {
    "id": 16,
    "name": "Balaton Hotel",
    "stars": 2,
    "images": [
      "59694993.jpg"
    ],
    "description": "Отель Balaton расположен всего в 150 метрах от песчаных дюн на Солнечном берегу. К услугам гостей номера с собственным балконом, комплекс открытых бассейнов и бесплатный Wi-Fi в фойе отеля.",
    "city": "Солнечный берег"
  },
  {
    "id": 17,
    "name": "Iris Beach Hotel",
    "stars": 3,
    "images": [
      "109535183.jpg"
    ],
    "description": "Отель Iris, работающий по системе «все включено» состоит из 2 зданий. К услугам гостей номера с кондиционером, бесплатный Wi-Fi, открытый бассейн и пляжный бар. До курорта Солнечный Берег нужно проехать 3 км.",
    "city": "Свети влас"
  },
  {
    "id": 18,
    "name": "Grand Hotel Sveti Vlas",
    "stars": 5,
    "images": [
      "126070888.jpg"
    ],
    "description": "Гранд-отель Sveti Vlas с сезонным открытым бассейном расположен на пляже в районе Юрта. В распоряжении гостей роскошный спа- и фитнес-центр с крытым бассейном, соляной сауной, ароматической паровой баней, хаммамом и разнообразными тренажерами и фитнес-принадлежностями.",
    "city": "Свети влас"
  },
  {
    "id": 19,
    "name": "Premier Fort Beach Hotel",
    "stars": 4,
    "images": [
      "183091703.jpg"
    ],
    "description": "Отель Premier Fort Beach расположен в 10 метрах от пляжа города Свети-Власа. К услугам гостей номера и апартаменты с собственной кухней, а также открытый бассейн, ресторан и оздоровительный центр. Предоставляется бесплатный Wi-Fi. На территории обустроена бесплатная парковка.",
    "city": "Свети влас"
  }
]